const langs = {
    "name": {
        "en": "RUSLAN VASILIEV",
        "ua": "РУСЛАН ВАСІЛЬ'ЄВ",
        "ru": "РУСЛАН ВАСИЛЬЕВ"
    },
    "description": {
        "en": "best contractor of Chicago and area",
        "ua": "кращий контрактор у Чикаго та околицях",
        "ru": "лучший контрактор в Чикаго и окрестностях"
    },
    "probably": {
        "en": "Probably",
        "ua": "Можливо",
        "ru": "Возможно"
    },
    "lng-sct1": {
        "en": "",
        "ua": "",
        "ru": "<h3>Установка,<br>ремонт и<br>обслуживание:<br>
        <ul>
            <li>сантехники<br>
                <p>от прокладки труб до установки ванн</p></li>
            <li>электрики<br>
                <p>ремонт/замена розеток, выключателей,<br>
                установка электроприборов</p></li>
            <li>вентсистем<br>
                <p>установка и ремонт вытяжек</p></li>
            
        </ul>
        </h3>"
    },
    "lng-sct2": {
        "en": "",
        "ua": "",
        "ru": ""
    },
    "lng-sct3": {
        "en": "",
        "ua": "",
        "ru": ""
    },















    "unit": {
        "en": "",
        "ua": "",
        "ru": ""
    },
}